export const TEXT = {
  ABOUT_HELLO: 'Добро пожаловать в «Скачущие цифры»!',
  ABOUT_DESCRIPTION:
    'С нашим приложением каждая торговая операция превращается в увлекательное путешествие по миру криптовалют. Получите свежие котировки – наш сервис гарантирует, что даже при потерях ваш крипто-портфель будет поднимать настроение, как смешной котик на видео!',
  ABOUT_ALT: 'Картинка про инвестирование',
  HEADER_FIRST_TAB: 'О приложении',
  HEADER_SECOND_TAB: 'Котировки',
  QUOTE_A: 'Котировка А',
  QUOTE_B: 'Котировка Б',
  ERROR: 'Ошибка',
  QUERY_ERROR_TEXT: 'Произошла ошибка при загрузке данных',
  CLOSE: 'Закрыть',
  TICKER_INFO: 'Данные о валюте',
  TICKER: 'Тикер',
  LAST_COURSE: 'Последний курс',
  BEST_BID: 'Цена продажи',
  BEST_ASK: 'Цена продажи',
  BEST_ASK_SIZE: 'Объем продажи',
};
